Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Move the map to place the pin
ar: حرك الخريطة لوضع الدبوس
bg: Преместете картата, за да поставите щифта
bs: Pomjerite mapu da postavite čiodu
ca: Mou el mapa per col·locar el marcador
cs: Umístěte špendlík posunutím mapy
da: Flyt kortet for at placere nålen
de: Bewege die Karte, um die Stecknadel zu platzieren
el: Μετακινήστε τον χάρτη για να τοποθετήσετε την καρφίτσα
es: Mueve el mapa para colocar el marcador.
et: Nööpnõela asetamiseks liigutage kaarti
eu: Mugitu mapa pina jartzeko
fi: Aseta merkki siirtämällä karttaa
fr: Déplacez la carte pour placer l'épingle
ga: Bog an léarscáil chun an bioráin a chur
gl: Move o mapa para colocar o alfinete
he: הזז את המפה כדי למקם את הסיכה
hi: पिन लगाने के लिए मानचित्र को स्थानांतरित करें
hr: Pomaknite kartu da postavite pribadaču
hu: Mozgassa a térképet a gombostű elhelyezéséhez
id: Pindahkan peta untuk menempatkan pin
is: Færðu kortið til að setja pinna
it: Sposta la mappa per posizionare il segnaposto
ja: 地図を移動してピンを配置します
ka: გადაიტანეთ რუკა, რომ მოათავსოთ ქინძისთავები
kk: Түтікшені қою үшін картаны жылжытыңыз
ko: 지도를 움직여 핀을 배치하세요.
lt: Perkelkite žemėlapį, kad įdėtumėte smeigtuką
lv: Pārvietojiet karti, lai ievietotu spraudīti
mk: Поместете ја мапата за да ја поставите иглата
ms: Gerakkan peta untuk meletakkan pin
mt: Mexxi l-mappa biex tpoġġi l-pin
nb: Flytt kartet for å plassere nålen
nl: Verplaats de kaart om de pin te plaatsen
pl: Przesuń mapę, aby umieścić pinezkę
pt_br: Mova o mapa para colocar o alfinete
ro: Mutați harta pentru a plasa indicatorul
ru: Двигайте карту, чтобы поставить метку
sk: Posuňte mapu a umiestnite špendlík
sl: Premaknite zemljevid, da postavite žebljiček
sq: Lëvizni hartën për të vendosur kunjin
sr: Померите мапу да бисте поставили чиоду
sv: Flytta kartan för att placera nålen
th: เลื่อนแผนที่เพื่อวางหมุด
tr: Pini yerleştirmek için haritayı hareket ettirin
uk: Рухайте карту, щоб поставити мітку
vi: Di chuyển bản đồ để đặt ghim
zh_hans: 移动地图以放置图钉
zh_hk: 移動地圖以放置圖釘

source: My location
ar: موقعي
bg: Моето местоположение
bs: Moja lokacija
ca: La meva ubicació
cs: Moje poloha
da: Min placering
de: Mein Standort
el: Η τοποθεσία μου
es: mi ubicación
et: Minu asukoht
eu: Nire kokapena
fi: Minun sijaintini
fr: Ma position
ga: Mo shuíomh
gl: A miña localización
he: המיקום שלי
hi: मेरा स्थान
hr: Moja lokacija
hu: A helyem
id: Lokasi saya
is: Staðsetningin mín
it: La mia posizione
ja: 私の場所
ka: ჩემი მდებარეობა
kk: Менің орным
ko: 내 위치
lt: Mano vieta
lv: Mana atrašanās vieta
mk: Мојата локација
ms: lokasi saya
mt: Post tiegħi
nb: Min plassering
nl: Mijn locatie
pl: Moja lokalizacja
pt_br: Minha localização
ro: Locația mea
ru: Мое местоположение
sk: Moja poloha
sl: Moja lokacija
sq: Vendndodhja ime
sr: Моја локација
sv: Min plats
th: ตำแหน่งของฉัน
tr: Konumum
uk: Моє місцезнаходження
vi: Vị trí của tôi
zh_hans: 我的位置
zh_hk: 我的位置

source: My Location
ar: موقعي
bg: Моето местоположение
bs: Moja lokacija
ca: La meva ubicació
cs: Moje poloha
da: Min placering
de: Mein Standort
el: Η τοποθεσία μου
es: Mi ubicación
et: Minu asukoht
eu: Nire kokapena
fi: Oma sijainti
fr: Ma position
ga: Mo Shuíomh
gl: A miña localización
he: המיקום שלי
hi: मेरा स्थान
hr: Moja lokacija
hu: Saját hely
id: Lokasi Saya
is: Staðsetningin mín
it: La mia posizione
ja: 私の現在地
ka: ჩემი მდებარეობა
kk: Менің орным
ko: 내 위치
lt: Mano vieta
lv: Mana atrašanās vieta
mk: Моја локација
ms: Lokasi Saya
mt: Post tiegħi
nb: Min plassering
nl: Mijn locatie
pl: Moja lokalizacja
pt_br: Minha localização
ro: Locația mea
ru: Мое местоположение
sk: Moja poloha
sl: Moja lokacija
sq: Vendndodhja ime
sr: Моја локација
sv: Min plats
th: ตำแหน่งของฉัน
tr: Konumum
uk: Моє місцезнаходження
vi: Vị trí của tôi
zh_hans: 我的位置
zh_hk: 我的位置

source: My Trips
ar: رحلاتي
bg: Моите пътувания
bs: Moja putovanja
ca: Els meus viatges
cs: Moje výlety
da: Mine ture
de: Meine Reisen
el: Τα ταξίδια μου
es: Mis viajes
et: Minu reisid
eu: Nire Bidaiak
fi: Omat matkat
fr: Mes voyages
ga: Mo Thurais
gl: As miñas viaxes
he: הטיולים שלי
hi: मेरी यात्राएँ
hr: Moja putovanja
hu: Saját utazásaim
id: Perjalananku
is: Ferðirnar mínar
it: I miei viaggi
ja: 私の旅行
ka: ჩემი მოგზაურობები
kk: Менің сапарларым
ko: 내 여행
lt: Mano kelionės
lv: Mani ceļojumi
mk: Мои патувања
ms: Perjalanan Saya
mt: Il-Vjaġġi Tiegħi
nb: Mine turer
nl: Mijn reizen
pl: Moje podróże
pt_br: Minhas viagens
ro: Călătoriile mele
ru: Мои поездки
sk: Moje výlety
sl: Moja potovanja
sq: Udhëtimet e mia
sr: Моја путовања
sv: Mina resor
th: การเดินทางของฉัน
tr: Gezilerim
uk: Мої поїздки
vi: Chuyến đi của tôi
zh_hans: 我的旅行
zh_hk: 我的旅行

source: Name
ar: الاسم
bg: Име
bs: Ime
ca: Nom
cs: Jméno
da: Navn
el: Όνομα
es: Nombre
et: Nimi
eu: Izena
fi: Nimi
fr: Nom
ga: Ainm
gl: Nome
he: שם
hi: नाम
hr: Ime
hu: Név
id: Nama
is: Nafn
it: Nome
ja: 名前
ka: სახელი
kk: Аты
ko: 이름
lt: Vardas
lv: Vārds
mk: Име
ms: Nama
mt: Isem
nb: Navn
nl: Naam
pl: Imię
pt_br: Nome
ro: Nume
ru: Имя
sk: Meno
sl: Ime
sq: Emri
sr: Име
sv: Namn
th: ชื่อ
tr: İsim
uk: Ім'я
vi: Tên
zh_hans: 名称
zh_hk: 名稱

source: Name changes are locked for 24 hours after receiving a letter to prevent delivery spoofing.
ar: يتم قفل تغييرات الاسم لمدة 24 ساعة بعد تلقي خطاب لمنع انتحال التسليم.
bg: Промените в името се заключват за 24 часа след получаване на писмо, за да се предотврати фалшифициране на доставката.
bs: Promjene imena su zaključane 24 sata nakon prijema pisma kako bi se spriječilo lažiranje isporuke.
ca: Els canvis de nom es bloquegen durant 24 hores després de rebre una carta per evitar la falsificació de l'entrega.
cs: Změny jmen jsou uzamčeny po dobu 24 hodin po obdržení dopisu, aby se zabránilo falšování doručení.
da: Navneændringer er låst i 24 timer efter modtagelse af et brev for at forhindre leveringsspoofing.
de: Namensänderungen sind nach dem Erhalt eines Briefs für 24 Stunden gesperrt, um Zustellbetrug zu verhindern.
el: Οι αλλαγές ονόματος κλειδώνονται για 24 ώρες μετά τη λήψη μιας επιστολής για να αποφευχθεί η πλαστογράφηση της παράδοσης.
es: El cambio de nombre se bloquea durante 24 horas tras recibir una carta para evitar suplantaciones en la entrega.
et: Nimemuudatused lukustatakse 24 tunniks pärast kirja saamist, et vältida kohaletoimetamise võltsimist.
eu: Izen-aldaketak gutun bat jaso eta 24 orduz blokeatzen dira, bidalketa faltsutzea ekiditeko.
fi: Nimenmuutokset on lukittu 24 tunnin ajaksi kirjeen vastaanottamisesta toimitushuijausten estämiseksi.
fr: Le changement de nom est verrouillé pendant 24 heures après la réception d'une lettre pour éviter toute usurpation.
ga: Cuirtear athruithe ainm faoi ghlas ar feadh 24 uair tar éis litir a fháil chun spoofing seachadta a chosc.
gl: Os cambios de nome están bloqueados durante 24 horas despois de recibir unha carta para evitar a suplantación da entrega.
he: שינויי שמות ננעלים למשך 24 שעות לאחר קבלת מכתב כדי למנוע זיוף מסירה.
hi: डिलीवरी स्पूफिंग को रोकने के लिए पत्र प्राप्त होने के बाद नाम परिवर्तन 24 घंटे के लिए लॉक कर दिए जाते हैं।
hr: Promjene imena zaključane su 24 sata nakon primitka pisma kako bi se spriječilo lažiranje isporuke.
hu: A névváltoztatást a levél kézhezvételét követő 24 órában zároljuk a kézbesítési hamisítás elkerülése érdekében.
id: Perubahan nama dikunci selama 24 jam setelah menerima surat untuk mencegah spoofing pengiriman.
is: Nafnabreytingum er læst í 24 klukkustundir eftir að bréf hefur borist til að koma í veg fyrir skopstælingu við afhendingu.
it: Le modifiche al nome vengono bloccate per 24 ore dopo la ricezione di una lettera per evitare lo spoofing della consegna.
ja: 配達のなりすましを防ぐため、名前の変更は手紙を受け取ってから 24 時間ロックされます。
ka: სახელის ცვლილებები დაბლოკილია წერილის მიღებიდან 24 საათის განმავლობაში, რათა თავიდან იქნას აცილებული მიწოდების გაყალბება.
kk: Жеткізу жалғандығын болдырмау үшін атауды өзгерту хат алғаннан кейін 24 сағат бойы құлыпталады.
ko: 이름 변경은 배송 스푸핑을 방지하기 위해 편지를 받은 후 24시간 동안 잠겨 있습니다.
lt: Vardo keitimas užrakinamas 24 valandoms po laiško gavimo, kad būtų išvengta pristatymo klastojimo.
lv: Vārda maiņa tiek bloķēta 24 stundas pēc vēstules saņemšanas, lai novērstu piegādes viltošanu.
mk: Промените на имињата се заклучени 24 часа по добивањето писмо за да се спречи измама на испораката.
ms: Perubahan nama dikunci selama 24 jam selepas menerima surat untuk mengelakkan penipuan penghantaran.
mt: Il-bidliet fl-isem huma msakkra għal 24 siegħa wara li tirċievi ittra biex tiġi evitata l-ispoofing tal-kunsinna.
nb: Navneendringer er låst i 24 timer etter at du har mottatt et brev for å forhindre spoofing ved levering.
nl: Naamswijzigingen worden gedurende 24 uur na ontvangst van een brief vergrendeld om spoofing van de bezorging te voorkomen.
pl: Zmiany nazw są blokowane przez 24 godziny od otrzymania listu, aby zapobiec fałszowaniu dostawy.
pt_br: As alterações de nome ficam bloqueadas por 24 horas após o recebimento de uma carta para evitar falsificação de entrega.
ro: Schimbările de nume sunt blocate timp de 24 de ore după primirea unei scrisori pentru a preveni falsificarea livrării.
ru: Смена имён заблокирована на 24 часа после получения письма, чтобы защитить доставку от подмены.
sk: Zmeny mena sú zablokované na 24 hodín po prijatí listu, aby sa zabránilo falšovaniu doručenia.
sl: Spremembe imena so zaklenjene 24 ur po prejemu pisma, da se prepreči lažna dostava.
sq: Ndryshimet e emrit bllokohen për 24 orë pas marrjes së një letre për të parandaluar mashtrimin e dorëzimit.
sr: Промене имена су закључане 24 сата након пријема писма како би се спречило лажирање испоруке.
sv: Namnändringar är låsta i 24 timmar efter att ha mottagit ett brev för att förhindra leveransförfalskning.
th: การเปลี่ยนชื่อจะถูกล็อกเป็นเวลา 24 ชั่วโมงหลังจากได้รับจดหมายเพื่อป้องกันการปลอมแปลงการจัดส่ง
tr: Teslimat sahtekarlığını önlemek için ad değişiklikleri, mektup alındıktan sonra 24 saat süreyle kilitlenir.
uk: Зміна імен блокується на 24 години після отримання листа, щоб запобігти підміні доставки.
vi: Việc thay đổi tên sẽ bị khóa trong 24 giờ sau khi nhận được thư để tránh việc gửi thư giả mạo.
zh_hans: 收到信件后姓名更改将被锁定 24 小时，以防止投递欺骗。
zh_hk: 收到信件後姓名變更將鎖定 24 小時，以防止投遞欺騙。

source: Name this ram
ar: اسم هذا الكبش
bg: Назовете този овен
bs: Nazovite ovog ovna
ca: Anomena aquest ariet
cs: Pojmenujte tohoto berana
da: Navngiv denne vædder
de: Gib diesem Widder einen Namen
el: Ονομάστε αυτό το κριάρι
es: Nombra este carnero
et: Nimeta see jäär
eu: Izena eman ahari honi
fi: Nimeä tämä ram
fr: Nommez ce bélier
ga: Ainmnigh an reithe seo
gl: Ponlle o nome a este carneiro
he: תן שם לאיל הזה
hi: इस राम का नाम बताओ
hr: Imenuj ovog ovna
hu: Nevezd el ezt a kost
id: Beri nama domba jantan ini
is: Nefndu þennan hrút
it: Dai un nome a questo ariete
ja: この雄羊に名前を付けてください
ka: დაასახელეთ ეს ვერძი
kk: Мына қошқарды атаңыз
ko: 이 램의 이름을 지정하세요
lt: Pavadink šį aviną
lv: Nosauc šo aunu
mk: Именувајте го овој овен
ms: Namakan domba jantan ini
mt: Semmi dan il-muntun
nb: Gi denne væren et navn
nl: Geef deze ram een ​​naam
pl: Nazwij tego barana
pt_br: Dê um nome a este carneiro
ro: Numiți acest berbec
ru: Назовите этого барана
sk: Pomenujte tohto barana
sl: Poimenuj tega ovna
sq: Emërtojeni këtë dash
sr: Назовите овог овна
sv: Namnge denna bagge
th: ตั้งชื่อแกะตัวนี้.
tr: Bu koçu adlandırın
uk: Назвіть цього барана
vi: Đặt tên cho ram này
zh_hans: 命名这只公羊
zh_hk: 命名這隻公羊

source: Name your ram.
ar: قم بتسمية ذاكرة الوصول العشوائي الخاصة بك.
bg: Назовете своя овен.
bs: Imenujte svog ovna.
ca: Posa un nom al teu ariet.
cs: Pojmenujte svého berana.
da: Navngiv din vædder.
de: Gib deinem Widder einen Namen.
el: Ονομάστε το κριάρι σας.
es: Nombra a tu carnero.
et: Nimeta oma jäära.
eu: Eman izena zure aharia.
fi: Nimeä pässi.
fr: Nommez ton bélier.
ga: Ainmnigh do reithe.
gl: Nomea o teu carneiro.
he: תן שם לאיל שלך.
hi: अपने राम का नाम बताइये.
hr: Imenuj svog ovna.
hu: Nevezze el a kosát.
id: Beri nama ram Anda.
is: Nefndu hrútinn þinn.
it: Dai un nome al tuo ariete.
ja: 羊に名前をつけましょう。
ka: დაასახელეთ თქვენი ვერძი.
kk: Қошқарыңызды атаңыз.
ko: 숫양의 이름을 지정하십시오.
lt: Pavadink savo aviną.
lv: Nosauc savu aunu.
mk: Именувајте го вашиот овен.
ms: Namakan domba jantan anda.
mt: Semmi l-muntun tiegħek.
nb: Gi væren din et navn.
nl: Geef je ram een naam.
pl: Nazwij swojego barana.
pt_br: Dê um nome ao seu carneiro.
ro: Numește-ți berbecul.
ru: Назовите своего барана.
sk: Pomenujte svojho barana.
sl: Poimenuj svojega ovna.
sq: Emërtoni dashin tuaj.
sr: Именујте свог овна.
sv: Namnge din bagge.
th: ตั้งชื่อแกะของคุณ
tr: Ram'inize isim verin.
uk: Назвіть свого барана.
vi: Đặt tên cho ram của bạn.
zh_hans: 为你的公羊取名。
zh_hk: 為你的公羊命名。

source: Nap heroically halfway through
ar: قيلولة بطولية في منتصف الطريق
bg: Дремете героично по средата
bs: Odrijemajte herojski na pola puta
ca: migdiada heroicament a mig camí
cs: V půlce si hrdinně zdřímnout
da: Slap heroisk halvvejs igennem
de: Mache auf halber Strecke ein heldenhaftes Nickerchen
el: Να κοιμάστε ηρωικά στα μισά του δρόμου
es: Siesta heroicamente a mitad de camino
et: Poole peal kangelaslikult uinak
eu: Siesta heroikoki erdibidean
fi: Puolivälissä päiväunet sankarillisesti
fr: Fais une sieste héroïque à mi-chemin
ga: Nap heroically leath bealaigh tríd
gl: Sesta heroicamente a metade
he: תנומה בגבורה באמצע הדרך
hi: आधे रास्ते में वीरतापूर्वक झपकी लें
hr: Odspavajte junački do pola
hu: Hősiesen szundikál félúton
id: Tidur siang dengan heroik di tengah jalan
is: Blundur hetjulega hálfa leið
it: Fai un pisolino eroicamente a metà
ja: 途中で豪快に昼寝
ka: შუა გზაზე გმირულად დაიძინე
kk: Жарты жолда батырлықпен ұйықтаңыз
ko: 중간에 영웅적으로 낮잠을 자세요
lt: Herojiškai snūstelėjus įpusėjus
lv: Pusceļā varonīgi nosnausties
mk: Дремете херојски на половина пат
ms: Nap heroik separuh jalan
mt: Nap eroikament nofs triq
nb: Blund heroisk halvveis
nl: Halverwege heldhaftig een dutje doen
pl: Zdrzemnij się bohatersko w połowie
pt_br: Cochile heroicamente no meio do caminho
ro: Nap eroic la jumătatea drumului
ru: Героически вздремните на полпути
sk: V polovici hrdinsky zdriemnite
sl: Napol junaško zadremati
sq: Dremi heroikisht në gjysmë të rrugës
sr: Дремајте јуначки на пола пута
sv: Sov heroiskt halvvägs
th: งีบหลับอย่างกล้าหาญครึ่งทาง
tr: Yarı yolda kahramanca şekerleme yapın
uk: Проспати героїчно на півдорозі
vi: Ngủ trưa một cách anh hùng giữa chừng
zh_hans: 中途英勇地打了个盹
zh_hk: 中途英勇地打了個盹

source: Narrator
ar: الراوي
bg: Разказвач
bs: Narator
ca: Narrador
cs: Vypravěč
da: Fortæller
de: Erzähler
el: Αφηγητής
es: Narrador
et: Jutustaja
eu: Narratzailea
fi: Kertoja
fr: Narrateur
ga: Scéalaí
gl: Narrador
he: קריין
hi: कथावाचक
hr: Pripovjedač
hu: Narrátor
id: Narator
is: Sögumaður
it: Narratore
ja: ナレーター
ka: მთხრობელი
kk: Баяндауыш
ko: 내레이터
lt: Pasakotojas
lv: Stāstītājs
mk: Наратор
ms: Pencerita
mt: Narratur
nb: Forteller
nl: Verteller
pt_br: Narrador
ro: Narator
ru: Рассказчик
sk: Rozprávač
sl: Pripovedovalec
sq: Tregimtari
sr: Наратор
sv: Berättare
th: ผู้บรรยาย
tr: Anlatıcı
uk: Оповідач
vi: Người kể chuyện
zh_hans: 旁白
zh_hk: 旁白

source: Natural Cream
ar: كريم طبيعي
bg: Натурален крем
bs: Prirodna krema
ca: Crema natural
cs: Přírodní krém
da: Naturlig creme
de: Natürliche Creme
el: Φυσική κρέμα
es: Crema Natural
et: Looduslik kreem
eu: Krema Naturala
fi: Luonnollinen voide
fr: Crème Naturelle
ga: Uachtar Nádúrtha
gl: Crema natural
he: קרם טבעי
hi: प्राकृतिक क्रीम
hr: Prirodna krema
hu: Természetes krém
id: Krim Alami
is: Náttúrulegt krem
it: Crema naturale
ja: ナチュラルクリーム
ka: ნატურალური კრემი
kk: Табиғи крем
ko: 천연크림
lt: Natūralus kremas
lv: Dabīgais krēms
mk: Природен крем
ms: Krim Semulajadi
mt: Krema naturali
nb: Naturlig krem
nl: Natuurlijke crème
pl: Naturalny krem
pt_br: Creme Natural
ro: Crema naturala
ru: Натуральный крем
sk: Prírodný krém
sl: Naravna krema
sq: Krem natyral
sr: Природна крема
sv: Naturlig kräm
th: ครีมธรรมชาติ
tr: Doğal Krem
uk: Натуральний крем
vi: Kem tự nhiên
zh_hans: 天然霜
zh_hk: 天然霜

source: Nature documentary
ar: وثائقي عن الطبيعة
bg: Документален филм за природата
bs: Dokumentarni film o prirodi
ca: Documental de natura
cs: Dokument o přírodě
da: Natur dokumentar
de: Naturdokumentation
el: Ντοκιμαντέρ για τη φύση
es: Documental de naturaleza
et: Loodusdokumentaal
eu: Natura dokumentala
fi: Luontodokumentti
fr: Documentaire nature
ga: Clár faisnéise faoi nádúr
gl: Documental sobre a natureza
he: סרט תיעודי על הטבע
hi: प्रकृति वृत्तचित्र
hr: Dokumentarni film o prirodi
hu: Természet dokumentumfilm
id: Dokumenter alam
is: Heimildarmynd um náttúruna
it: Documentario sulla natura
ja: 自然ドキュメンタリー
ka: ბუნების დოკუმენტური ფილმი
kk: Табиғат туралы деректі фильм
ko: 자연 다큐멘터리
lt: Dokumentinis filmas apie gamtą
lv: Dabas dokumentālā filma
mk: Документарец за природата
ms: Dokumentari alam semula jadi
mt: Dokumentarju dwar in-natura
nb: Naturdokumentar
nl: Natuurdocumentaire
pl: Dokument przyrodniczy
pt_br: Documentário sobre a natureza
ro: Documentar despre natură
ru: Документальный фильм о природе
sk: Dokument o prírode
sl: Dokumentarni film o naravi
sq: Dokumentar për natyrën
sr: Документарни филм о природи
sv: Naturdokumentär
th: สารคดีเกี่ยวกับธรรมชาติ
tr: Doğa belgeseli
uk: Документальний фільм про природу
vi: Phim tài liệu thiên nhiên
zh_hans: 自然纪录片
zh_hk: 自然紀錄片

source: Navy
ar: البحرية
bg: ВМС
bs: Mornarica
ca: Marina
cs: námořnictvo
da: Flåde
de: Marine
el: Ναυτικό
es: Marina de guerra
et: Merevägi
eu: Armada
fi: Laivasto
fr: Marine
ga: Cabhlach
gl: Mariña
he: חֵיל הַיָם
hi: नौसेना
hr: Mornarica
hu: Haditengerészet
id: Angkatan laut
is: sjóher
it: Marina
ja: 海軍
ka: საზღვაო ძალები
kk: Әскери-теңіз күштері
ko: 해군
lt: Tamsiai mėlyna spalva
lv: Tumši zila krāsa
mk: Морнарица
ms: Tentera Laut
mt: Kulur blu navy
nb: Marine
nl: Marine
pl: Marynarka wojenna
pt_br: Marinha
ro: Marinei
ru: Военно-морской
sk: námorníctvo
sl: Mornarica
sq: Marina
sr: морнарица
sv: Marin
th: กองทัพเรือ
tr: Donanma
uk: флот
vi: hải quân
zh_hans: 海军
zh_hk: 海軍

source: Near you
ar: بالقرب منك
bg: Близо до вас
bs: Blizu vas
ca: A prop teu
cs: Blízko vás
da: I nærheden af ​​dig
de: In Ihrer Nähe
el: Κοντά σας
es: cerca de ti
et: Sinu lähedal
eu: Zure ondoan
fi: Lähelläsi
fr: Près de chez toi
ga: In aice leat
gl: Preto de ti
he: לידך
hi: आप के पास
hr: u tvojoj blizini
hu: Közeled
id: Di dekatmu
is: Nálægt þér
it: Vicino a te
ja: あなたの近くで
ka: შენთან ახლოს
kk: Сізге жақын
ko: 당신 근처
lt: Netoli tavęs
lv: Tev tuvumā
mk: Во ваша близина
ms: Dekat awak
mt: Ħdejk
nb: Nær deg
nl: Bij jou in de buurt
pl: Blisko ciebie
pt_br: Perto de você
ro: Aproape de tine
ru: Рядом с тобой
sk: Vo vašej blízkosti
sl: V vaši bližini
sq: Pranë jush
sr: Близу вас
sv: Nära dig
th: ใกล้ตัวคุณ
tr: yakınınızda
uk: Поруч з тобою
vi: Gần bạn
zh_hans: 在你附近
zh_hk: 在你附近

source: Near you · %@
ar: بالقرب منك · %@
bg: Близо до вас · %@
bs: U vašoj blizini · %@
ca: A prop teu · %@
cs: Ve vašem okolí · %@
da: Nær dig · %@
de: In Ihrer Nähe · %@
el: Κοντά σας · %@
es: Cerca de ti · %@
et: Teie läheduses · %@
eu: Zure ondoan · %@
fi: Lähelläsi · %@
fr: Près de chez toi · %@
ga: In aice leat · %@
gl: Preto de ti · %@
he: קרוב אליך · %@
hi: आपके निकट · %@
hr: U vašoj blizini · %@
hu: Az Ön közelében · %@
id: Di dekat Anda · %@
is: Nálægt þér · %@
it: Vicino a te · %@
ja: あなたの近く · %@
ka: თქვენთან ახლოს · %@
kk: Жақын жерде · %@
ko: 가까운 곳 · %@
lt: Netoli jūsų · %@
lv: Jūsu tuvumā · %@
mk: Во ваша близина · %@
ms: Berdekatan dengan anda · %@
mt: Ħdejk · %@
nb: Nær deg · %@
nl: Bij jou in de buurt · %@
pl: Blisko Ciebie · %@
pt_br: Perto de você · %@
ro: Aproape de tine · %@
ru: Рядом с тобой · %@
sk: Vo vašom okolí · %@
sl: V vaši bližini · %@
sq: Pranë jush · %@
sr: У вашој близини · %@
sv: Nära dig · %@
th: ใกล้ตัวคุณ · %@
tr: Yakınınızda · %@
uk: Поруч з тобою · %@
vi: Gần bạn · %@
zh_hans: 你身边 · %@
zh_hk: 你身邊 · %@

source: Nearby
ar: قريب
bg: Наблизо
bs: U blizini
ca: A prop
cs: Nedaleko
da: I nærheden
de: In der Nähe
el: Κοντά
es: cerca
et: Lähedal
eu: Inguruan
fi: Lähellä
fr: À proximité
ga: In aice láimhe
gl: Preto
he: בקרבת מקום
hi: पास में
hr: U blizini
hu: a közelben
id: Terdekat
is: Nálægt
it: Nelle vicinanze
ja: 近くの
ka: ახლომახლო
kk: Жақын жерде
ko: 주변
lt: Netoliese
lv: Tuvumā
mk: Во близина
ms: Berdekatan
mt: Fil-qrib
nb: I nærheten
nl: In de buurt
pl: W pobliżu
pt_br: Perto
ro: În apropiere
ru: Рядом
sk: Neďaleko
sl: V bližini
sq: Aty pranë
sr: У близини
sv: I närheten
th: ใกล้เคียง
tr: Yakınlarda
uk: Поруч
vi: lân cận
zh_hans: 附近
zh_hk: 附近

source: Nearby now
ar: قريب الآن
bg: Вече наблизо
bs: Sada u blizini
ca: A prop ara
cs: Nyní poblíž
da: I nærheden nu
de: Jetzt in der Nähe
el: Κοντά τώρα
es: Cerca ahora
et: Praegu lähedal
eu: Orain gertu
fi: Lähellä nyt
fr: À proximité maintenant
ga: In aice láimhe anois
gl: Preto agora
he: קרוב עכשיו
hi: अब पास ही
hr: Sada u blizini
hu: Most a közelben
id: Dekat sekarang
is: Nálægt núna
it: Nelle vicinanze adesso
ja: 今すぐ近くにあります
ka: ახლა ახლოს
kk: Қазір жақын жерде
ko: 지금 근처에
lt: Dabar netoliese
lv: Šobrīd tuvumā
mk: Сега во близина
ms: Berdekatan sekarang
mt: Fil-qrib issa
nb: I nærheten nå
nl: Nu dichtbij
pl: Teraz w pobliżu
pt_br: Perto agora
ro: În apropiere acum
ru: Рядом сейчас
sk: Teraz v blízkosti
sl: Zdaj v bližini
sq: Tani afër
sr: Сада у близини
sv: Nära nu
th: ใกล้แล้ว
tr: Şu anda yakınlarda
uk: Зараз поруч
vi: Hiện đang ở gần đây
zh_hans: 现在在附近
zh_hk: 現在在附近

source: Nearby on the map
ar: قريب على الخريطة
bg: Наблизо на картата
bs: U blizini na mapi
ca: A prop al mapa
cs: Blízko na mapě
da: I nærheden på kortet
de: In der Nähe auf der Karte
el: Κοντά στο χάρτη
es: Cerca en el mapa
et: Lähedal kaardil
eu: Mapan gertu
fi: Lähistöllä kartalla
fr: A proximité sur la carte
ga: In aice láimhe ar an léarscáil
gl: Preto no mapa
he: בקרבת מקום על המפה
hi: मानचित्र पर आस-पास
hr: U blizini na karti
hu: A közelben a térképen
id: Terdekat di peta
is: Nálægt á kortinu
it: Nelle vicinanze sulla mappa
ja: 地図上の近く
ka: რუკაზე ახლოს
kk: Картада жақын жерде
ko: 지도상 주변
lt: Žemėlapyje netoliese
lv: Blakus kartē
mk: Во близина на мапата
ms: Berdekatan pada peta
mt: Fil-qrib fuq il-mappa
nb: I nærheten på kartet
nl: Dichtbij op de kaart
pl: W pobliżu na mapie
pt_br: Perto no mapa
ro: În apropiere pe hartă
ru: Рядом на карте
sk: Blízko na mape
sl: V bližini na zemljevidu
sq: Aty pranë në hartë
sr: У близини на мапи
sv: I närheten på kartan
th: บริเวณใกล้เคียงบนแผนที่
tr: Haritada yakında
uk: Поруч на карті
vi: Gần đó trên bản đồ
zh_hans: 地图上附近
zh_hk: 地圖上附近
